Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/spraktiltak_i_forbindelse_med_sami_giellavahkku.html.tmx
Source language: nob
Languages: sme

source: Språktiltak i forbindelse med Sámi giellavahkku
sme: Gielladoaimmat Sámi giellavahkku oktavuođas

source: Søknadsfrist:
sme: Ohcanáigemearri:

source: 23.08.23 kl. 12.00.
sme: 23.08.23 dii. 12.00.

source: Søknadene blir behandlet samlet etter søknadsfristen.
sme: Ohcamat meannuduvvojit oktanaga maŋŋel ohcanáigemearri.

source: Søknadsskjema - Språktiltak i forbindelse med Sámi giellavahkku
sme: Ohcanskovvi - Gielladoaimmat Sámi giellavahkku oktavuođas

source: Mål for tilskuddsordningen:
sme: Doarjjaortnega mihttomearri:

source: Språkinteresserte synliggjør og øker bruken av samisk språk under Sámi giellavahkku.
sme: Giellaberošteaddjit čalmmustahttet ja váikkuhit sámegielaid geavaheami lassáneapmái Sámi giellavahkku olis.

source: Dette kan du få tilskudd til:
sme: Dása sáhtát oažžut doarjaga:

source: Samiske språktiltak med spesielt fokus på læring av språk, ord og begreper som hører til samisk tradisjonell kunnskap som gjennomføres i forbindelse med Sámi giellavahkku.
sme: Sámegielladoaibmabijut main lea earenoamáš fokus giela, sániid ja doahpagiid oahppamii, ja mat čatnasit árbevirolaš máhttui ja čađahuvvojit Sámi giellavahkku

source: Hvem kan få tilskudd:
sme: Gii sáhttá oažžut doarjaga:

source: Foretak, institusjoner og organisasjoner som mottar tilskudd må være registrert i Enhetsregisteret i Norge.
sme: Almmolaš ja priváhta organisašuvnnat/ásahusat/fitnodagat mat leat registrerejuvvon Norgga Ovttadatregistarii.

source: Samiske språksentre som mottar direkte støtte over Sametingets budsjett kan ikke søke om tilskudd.
sme: Sámi giellaguovddážat geat ožžot njuolggodoarjaga Sámedikki bušeahta bokte eai sáhte oažžut doarjaga.

source: Det samme gjelder for grunnskoler og barnehager som er i forvaltningsområdet for samisk språk.
sme: Seamma guoská vuođđoskuvllaide ja mánáidgárddiide sámegielaid hálddašanguovllu suohkaniin.

source: Så mye kan du få i støtte:
sme: Ná olu sáhtát oažžut doarjaga:

source: Tilskuddet beregnes på grunnlag av begrunnet søknad og prosjektbeskrivelse, inntil kr 40 000.
sme: Doarjja rehkenastojuvvo vuođustuvvon ohcama ja prošeaktačilgehusa vuođul, gitta 40 000 ru rádjai.

source: Ikke støtteberettigede kostnader: Prosjekter som faller inn under opplæringslovens virkeområde og er lovpålagte oppgaver for skole- og barnehageeiere.
sme: Golut maidda ii sáhte oažžut doarjaga: Prošeavttaide mat gullet oahpahuslága doaibmaguvlui ja mat gullet skuvlaeaiggádiid láhkageatnegahttojuvvon bargamušaide.

source: Oversetting av litteratur, nettsider og informasjonsmateriell.
sme: Girjjálašvuođa, neahttasiidduid ja diehtojuohkinávdnasiid jorgaleapmái.

source: Innkjøp av elektronikk og leketøy.
sme: Oastit elektronihkalaš gálvvuid ja duhkorasaid.

source: Prosjekter som faller inn under opplæringslovens virkeområde og er lovpålagte oppgaver for skole- og barnehageeiere.
sme: Prošeavttaide mat gullet oahpahuslága doaibmaguvlui ja mat gullet skuvlaeaiggádiid láhkageatnegahttojuvvon bargamušaide.

source: Det ytes ikke tilskudd til følgende: elektronisk utstyr, leker, vedlikehold, uspesifiserte utgifter, kostnader knyttet til daglig drift av virksomheten, sosiale utgifter, tiltak som virker konkurransevridende, utleiebygg, lagerbygg, kjøp av eiendommer, leasing, kjøretøy, investeringer og rene utskiftinger, eller andre kostnader som Sametinget vurderer som ikke nødvendige for gjennomføring av prosjektet.
sme: Doarjja ii addojuvvo dása: elektronihkalaš gálvvuid, duhkorasaid, bajásdoallamii, spesifiserekeahtes goluide, beaivválaš doaibmagoluide jođihit doaimma/fitnodaga, sosiála goluide, doaibmabijuide mat botnjet gilvvohallama, láigovisttiide, rádjovisttiide, opmodatoastimiidda, leasingii, vuodjinfievrruide, investeremiidda ja čielga lonuhemiide. Eará olggosgolut maid Sámediggi ii árvvoštala dárbbašlažžan doaimma čađaheapmái.

source: Samlet offentlig tilskudd kan ikke overstige 100% av prosjektets/tiltakets regnskapsførte kostnader.
sme: Almmolaš doarjja oktiibuot ii sáhte leat badjel 100 % prošeavtta/doaibmabiju ollislaš olggosgoluin.

source: Andre vilkår for støtte:
sme: Eará doarjjaeavttut:

source: Se regelverket.
sme: Geahča doarjjanjuolggadusaid.

source: Regelverk for språktiltak i forbindelse med samisk språkuke- søkerbasert tilskudd 2023
sme: Gielladoaimmat Sámi giellavahkku oktavuođas - doarjjanjuolggadusat 2023
